"dvderror" = "DVD 播放途中無法使用全螢幕擷取。";
"dvderrormessage" = "請先結束“DVD 播放程式”。";
"OK" = "好";
"Screen shot" = "螢幕快照";
"%@ %@" = "%@ %@";
"%@ %@(%@)" = "%@ %@（%@）";
"%@ (%@)" = "%@（%@）";
/* this is the separator for date time strings - you cannot use / or : here so we use period for */
"." = ".";
"-" = "-";
"Unable to create type string." = "無法製作類型字串。";
"Unable to create url for path." = "無法為路徑製作 URL。";
"You dont have permission to save files in the location where screen shots are stored." = "您沒有權限在儲存螢幕快照的位置裡儲存檔案。";
"Failure to write image data." = "無法寫入影像資料。";
"Cannot write file to intended destination." = "無法寫入檔案到指定的目標。";
